[
    {
        "zorluk": "kolay",
        "metin": "Hayatım boyunca farklı gruplar içinde yer alıyorum ve her grupta farklı bir rolüm oluyor. Okulda bir öğrenciyim ve en önemli görevim derslerimi dinleyip ödevlerimi zamanında yapmaktır. Ailemde ise bir evladım; bu rolde odamı toplamak ve anneme yardım etmek gibi sorumluluklarım var. Mahalle futbol takımında ise bir oyuncuyum ve antrenmanlara katılarak takım başarısı için çabalamam gerekiyor. Her bir rolümün bana yüklediği görevleri yerine getirdiğimde hem kendimi daha iyi hissediyorum hem de içinde bulunduğum grubun düzenine katkı sağlamış oluyorum. Bu roller arasındaki dengeyi kurmak çok önemli.",
        "beceri_adi": "Rol Farkındalığı",
        "deger_adi": "Sorumluluk",
        "beceri_cumlesi": "Hayatım boyunca farklı gruplar içinde yer alıyorum ve her grupta farklı bir rolüm oluyor.",
        "deger_cumlesi": "Ailemde ise bir evladım; bu rolde odamı toplamak ve anneme yardım etmek gibi sorumluluklarım var."
    },
    {
        "zorluk": "kolay",
        "metin": "Okulumuzda, mahallemizdeki hayvan barınağı için bir yardım kampanyası düzenlendi. Öğretmenimiz bu kampanyanın amacını ve önemini anlattı. Ben de bu kampanyaya katılarak üzerime düşeni yapmak istedim. Ailemle konuşarak evimizdeki eski battaniyeleri ve biraz da mama alarak okula getirdim. Diğer arkadaşlarım da benzer yardımlarda bulundu. Toplanan malzemeleri ayırmak ve paketlemek için gönüllü oldum. Bu tür toplumsal faaliyetlere katkı sağlamak, hem yardıma ihtiyacı olanlara destek olmamızı sağlar hem de bizleri daha duyarlı bireyler yapar. Unutmamalıyız ki, küçük bir destek bile büyük bir fark yaratabilir.",
        "beceri_adi": "Katılım Gösterme",
        "deger_adi": "Yardımlaşma",
        "beceri_cumlesi": "Toplanan malzemeleri ayırmak ve paketlemek için gönüllü oldum.",
        "deger_cumlesi": "Bu tür toplumsal faaliyetlere katkı sağlamak, hem yardıma ihtiyacı olanlara destek olmamızı sağlar hem de bizleri daha duyarlı bireyler yapar."
    },
    {
        "zorluk": "kolay",
        "metin": "Uzun zamandır hayalini kurduğum bisikleti almak için para biriktirmeye karar verdim. Babam, bu konuda bana yardımcı olmak için haftalık harçlığımı biraz artırdı ama bir şartı vardı: Kendi bütçemi kendim planlayacaktım. Öncelikle bir defter alıp gelirimi ve giderlerimi yazmaya başladım. İsteklerim ve ihtiyaçlarım arasındaki farkı öğrendim. Kantinden her gün bir şeyler almak yerine, bazı günler evden getirdiklerimle idare ettim. Bu sayede paramın önemli bir kısmını biriktirmeyi başardım. Harcamalarımı kontrol altına alarak hedefime ulaşmanın ne kadar kolay olduğunu gördüm. Bu süreç bana tutumlu olmanın önemini öğretti.",
        "beceri_adi": "Planlama",
        "deger_adi": "Tutumlu Olma",
        "beceri_cumlesi": "Öncelikle bir defter alıp gelirimi ve giderlerimi yazmaya başladım.",
        "deger_cumlesi": "Bu süreç bana tutumlu olmanın önemini öğretti."
    },
    {
        "zorluk": "orta",
        "metin": "Sınıfımıza bu yıl farklı bir şehirden yeni bir arkadaşımız katıldı. Başta hepimiz biraz çekingendik çünkü onun konuşma tarzı ve bazı alışkanlıkları bizden farklıydı. Bir gün öğretmenimiz, hepimizden kendi yöremize ait bir kültürel özelliği tanıtmamızı istedi. Yeni arkadaşımız, kendi yöresine ait bir yemeğin tarifini ve kutladıkları özel bir bayramı anlattı. Anlattıkları o kadar ilginçti ki, hepimiz merakla dinledik. O günden sonra onun farklılıklarının aslında bir zenginlik olduğunu anladık. Farklı kültürlere saygı duymak, arkadaşlıklarımızı güçlendirir ve birlikte barış içinde yaşamamızı sağlar.",
        "beceri_adi": "Yorumlama",
        "deger_adi": "Hoşgörü",
        "beceri_cumlesi": "O günden sonra onun farklılıklarının aslında bir zenginlik olduğunu anladık.",
        "deger_cumlesi": "Farklı kültürlere saygı duymak, arkadaşlıklarımızı güçlendirir ve birlikte barış içinde yaşamamızı sağlar."
    },
    {
        "zorluk": "orta",
        "metin": "Yaşadığım ilçenin kenarında eskiden yemyeşil bir orman ve içinden geçen temiz bir dere vardı. Ancak birkaç yıl önce buraya büyük bir fabrika kuruldu. Fabrikanın kurulmasıyla ilçemize yeni iş imkânları geldi ama çevremizde de olumsuz değişimler başladı. Fabrika atıkları nedeniyle deredeki balıklar azaldı ve suyun rengi değişti. İnşaat sırasında ormandaki birçok ağaç kesildi. Bu durum, bölgedeki hayvanların yaşam alanlarını da daralttı. Beşerî bir unsur olan fabrikanın, doğal çevremiz üzerinde ciddi sonuçları oldu. Bu olay, ekonomik gelişme sağlarken doğayı korumanın ne kadar önemli olduğunu bana gösterdi.",
        "beceri_adi": "Neden-Sonuç İlişkisi Kurma",
        "deger_adi": "Çevreye Duyarlılık",
        "beceri_cumlesi": "Fabrika atıkları nedeniyle deredeki balıklar azaldı ve suyun rengi değişti.",
        "deger_cumlesi": "Bu olay, ekonomik gelişme sağlarken doğayı korumanın ne kadar önemli olduğunu bana gösterdi."
    },
    {
        "zorluk": "orta",
        "metin": "Tarih dersinde Anadolu ve Mezopotamya medeniyetlerini işledik. İki bölge de insanlık tarihine çok önemli katkılar yapmış. Örneğin, Mezopotamya'da Sümerler yazıyı icat ederek bilginin kalıcı olmasını sağlamışlar. Bu, tarihin başlangıcı olarak kabul edilir. Anadolu'da ise Hititler, ilk yazılı antlaşma olan Kadeş Antlaşması'nı imzalayarak diplomasiye öncülük etmişlerdir. Her iki uygarlığın da tarım ve ticaret gibi alanlarda benzer gelişmeler gösterdiğini gördük. Bu zenginlikleri öğrenmek, geçmişimizi daha iyi anlamamızı ve bu ortak mirasa sahip çıkma sorumluluğumuzu artırıyor. Bu eserler, tüm insanlığın ortak hazinesidir.",
        "beceri_adi": "Karşılaştırma",
        "deger_adi": "Mirasa Sahip Çıkma",
        "beceri_cumlesi": "Her iki uygarlığın da tarım ve ticaret gibi alanlarda benzer gelişmeler gösterdiğini gördük.",
        "deger_cumlesi": "Bu zenginlikleri öğrenmek, geçmişimizi daha iyi anlamamızı ve bu ortak mirasa sahip çıkma sorumluluğumuzu artırıyor."
    },
    {
        "zorluk": "orta",
        "metin": "Teknolojinin, özellikle de akıllı telefonların hayatımıza girmesiyle sosyal yaşamımızda büyük değişiklikler oldu. Artık dünyanın öbür ucundaki bir akrabamızla anında görüntülü konuşabiliyor, merak ettiğimiz bir bilgiye saniyeler içinde ulaşabiliyoruz. Bunlar teknolojinin olumlu yönleri. Ancak madalyonun bir de diğer yüzü var. Bazen aynı odada oturan insanlar bile birbiriyle konuşmak yerine telefon ekranlarına bakıyor. Bu durum, yüz yüze iletişimi zayıflatıyor ve sosyal bağları koparabiliyor. Bu nedenle, teknolojiyi hayatımızı kolaylaştıran bir araç olarak görürken, onun esiri olmamaya dikkat etmeliyiz. Önemli olan bilinçli bir kullanıcı olmaktır.",
        "beceri_adi": "Tartışma",
        "deger_adi": "Bilinçli Olma",
        "beceri_cumlesi": "Bu durum, yüz yüze iletişimi zayıflatıyor ve sosyal bağları koparabiliyor.",
        "deger_cumlesi": "Önemli olan bilinçli bir kullanıcı olmaktır."
    },
    {
        "zorluk": "zor",
        "metin": "Demokrasi, halkın egemenliğine dayanan bir yönetim anlayışıdır. Bu anlayışta, yöneticileri halk seçer ve kararlar çoğunluğun iradesiyle alınır. Cumhuriyet ise bu yönetim anlayışının en iyi uygulandığı devlet şeklidir. Yani cumhuriyet, demokrasinin somut bir çerçeveye oturtulmuş halidir. Atatürk'ün dediği gibi \"Egemenlik kayıtsız şartsız milletindir\" sözü, bu iki kavram arasındaki temel bağı özetler. Cumhuriyet rejimi sayesinde halk, seçme ve seçilme hakkını kullanarak kendi kendini yönetme gücünü elinde tutar. Dolayısıyla, demokrasi bir ilke ise, cumhuriyet bu ilkenin hayata geçirildiği en sağlam yapıdır. Bu iki kavram birbirinden ayrı düşünülemez.",
        "beceri_adi": "İlişkilendirme",
        "deger_adi": "Egemenlik",
        "beceri_cumlesi": "Dolayısıyla, demokrasi bir ilke ise, cumhuriyet bu ilkenin hayata geçirildiği en sağlam yapıdır.",
        "deger_cumlesi": "Atatürk'ün dediği gibi \"Egemenlik kayıtsız şartsız milletindir\" sözü, bu iki kavram arasındaki temel bağı özetler."
    },
    {
        "zorluk": "zor",
        "metin": "Mahallemizdeki parkın salıncakları uzun zamandır kırıktı ve bu durum oyun oynamamızı engelliyordu. Annem ve birkaç komşumuz, bu sorunun çözümü için bir araya geldiler. Önce durumu anlatan bir dilekçe yazdılar ve mahalle sakinlerinden imza topladılar. Ardından bu dilekçeyi belediyenin ilgili birimine teslim ettiler. Birkaç hafta sonra belediye ekipleri parka gelerek yeni salıncaklar kurdu. Bu olayı gözlemleyerek, sadece şikâyet etmek yerine haklarımızı bilerek ve kurallara uygun şekilde harekete geçerek sorunları çözebileceğimizi anladım. Etkin bir vatandaş olmak, yaşadığı toplumun sorunlarına karşı duyarlı olup çözüm için çaba göstermektir.",
        "beceri_adi": "Çıkarımda Bulunma",
        "deger_adi": "Katılımcılık",
        "beceri_cumlesi": "Bu olayı gözlemleyerek, sadece şikâyet etmek yerine haklarımızı bilerek ve kurallara uygun şekilde harekete geçerek sorunları çözebileceğimizi anladım.",
        "deger_cumlesi": "Etkin bir vatandaş olmak, yaşadığı toplumun sorunlarına karşı duyarlı olup çözüm için çaba göstermektir."
    },
    {
        "zorluk": "zor",
        "metin": "Sosyal Bilgiler dersinde yaşadığımız ilin deprem kuşağında olduğunu öğrendik. Bu durum beni biraz endişelendirdi. Öğretmenimiz, korkmak yerine bilinçlenmemiz gerektiğini söyledi ve bir proje ödevi verdi: \"Afet Farkındalık Etkinliği Düzenleme\". Proje kapsamında grup olarak önce AFAD'ın web sitesini inceledik. Deprem anında ve sonrasında yapılması gerekenleri öğrendik. Sonra da evimizdeki devrilebilecek eşyaları sabitlemenin ne kadar önemli olduğunu anlatan bir sunum hazırladık. Ailemle konuşarak evimizde bir acil durum çantası hazırladık. Bu proje, olası bir afetin etkilerini azaltmak için önceden hazırlıklı olmanın hayati önem taşıdığını bana öğretti.",
        "beceri_adi": "Farkındalık Geliştirme",
        "deger_adi": "Tedbirlilik",
        "beceri_cumlesi": "Proje kapsamında grup olarak önce AFAD'ın web sitesini inceledik.",
        "deger_cumlesi": "Bu proje, olası bir afetin etkilerini azaltmak için önceden hazırlıklı olmanın hayati önem taşıdığını bana öğretti."
    },
    {
        "zorluk": "kolay",
        "metin": "Ayşe, okulun bilim kulübünde bir proje grubuna dahil oldu. Grupta her öğrencinin farklı bir rolü vardı ve bu rollerin uyumu çok önemliydi. Ayşe'nin görevi, proje için gerekli malzemeleri listelemek ve bunları öğretmene bildirmekti. Bu rolünü zamanında ve eksiksiz yerine getirmesi, projenin ilk adımının başarıyla tamamlanmasını sağladı. Eğer görevini aksatsaydı, tüm grup arkadaşlarının işi gecikecekti. Ayşe, sorumluluğunu bilerek hareket ettiğinde, hem kendi başarısına hem de grubun ortak hedefine ulaşmasına katkı sağladığını anladı. Bu deneyim, ona her roldeki sorumluluğun önemini öğretti.",
        "beceri_adi": "Rol Farkındalığı",
        "deger_adi": "Sorumluluk",
        "beceri_cumlesi": "Grupta her öğrencinin farklı bir rolü vardı ve bu rollerin uyumu çok önemliydi.",
        "deger_cumlesi": "Ayşe, sorumluluğunu bilerek hareket ettiğinde, hem kendi başarısına hem de grubun ortak hedefine ulaşmasına katkı sağladığını anladı."
    },
    {
        "zorluk": "kolay",
        "metin": "Ali, uzun zamandır istediği bisikleti alabilmek için harçlıklarını biriktirmeye karar verdi. Babası ona, bütçe yapmanın önemini anlattı. Ali, bir deftere tüm gelirlerini yani harçlıklarını ve giderlerini yani kantin harcamalarını yazdı. İsteklerini ve ihtiyaçlarını ayırdı. İhtiyaçları için para ayırdıktan sonra, kalan parasını bisiklet için kumbarasına attı. Bu planlama sayesinde, gereksiz harcamalardan kaçındı ve hedefine daha hızlı yaklaştı. Tutumlu davranmanın, sadece para biriktirmek değil, aynı zamanda kaynakları akıllıca yönetmek olduğunu fark etti. Böylece hayallerine ulaşmanın planlı olmaktan geçtiğini öğrendi.",
        "beceri_adi": "Bütçe Planlama",
        "deger_adi": "Tutumluluk",
        "beceri_cumlesi": "Ali, bir deftere tüm gelirlerini yani harçlıklarını ve giderlerini yani kantin harcamalarını yazdı.",
        "deger_cumlesi": "Tutumlu davranmanın, sadece para biriktirmek değil, aynı zamanda kaynakları akıllıca yönetmek olduğunu fark etti."
    },
    {
        "zorluk": "kolay",
        "metin": "Zeynep, tabletiyle oyun oynamayı çok seviyordu ama bu durum derslerini olumsuz etkilemeye başlamıştı. Annesiyle konuşarak bir çözüm bulmaya karar verdiler. Artık Zeynep, ödevlerini bitirdikten sonra günde sadece bir saat tabletle oynayacaktı. Bu kurala uymak için kendine bir zaman çizelgesi hazırladı. Başlarda zorlansa da zamanla bu düzene alıştı. Bu sayede hem derslerinde daha başarılı oldu hem de oyun oynamaktan keyif almaya devam etti. Zeynep, teknolojiyi bilinçli kullanmanın ve kendi kendine sınırlar koymanın, yani öz denetimin ne kadar önemli olduğunu anladı.",
        "beceri_adi": "Bilinçli Teknoloji Kullanımı",
        "deger_adi": "Öz Denetim",
        "beceri_cumlesi": "Zeynep, teknolojiyi bilinçli kullanmanın ve kendi kendine sınırlar koymanın, yani öz denetimin ne kadar önemli olduğunu anladı.",
        "deger_cumlesi": "Bu kurala uymak için kendine bir zaman çizelgesi hazırladı."
    },
    {
        "zorluk": "orta",
        "metin": "Eskiden nehrin kenarında yemyeşil ağaçların olduğu bir köy vardı. İnsanlar bu nehrin suyunu tarlalarını sulamak için kullanır, balık tutarlardı. Ancak nehrin yakınına büyük bir fabrika kuruldu. Fabrikanın atıkları nehre karışınca suyun rengi değişti, balıklar ölmeye başladı. Bu durumun bir sonucu olarak, çiftçilerin ürünleri zarar gördü ve balıkçılıkla geçinen aileler zor durumda kaldı. Köylüler, çevreye verilen zararın hayatlarını nasıl doğrudan etkilediğini anladılar. Doğal çevredeki bu beşerî kaynaklı değişim, onlara çevreye karşı daha duyarlı olmaları gerektiğini acı bir şekilde öğretti.",
        "beceri_adi": "Neden-Sonuç İlişkisi Kurma",
        "deger_adi": "Çevre Duyarlılığı",
        "beceri_cumlesi": "Fabrikanın atıkları nehre karışınca suyun rengi değişti, balıklar ölmeye başladı.",
        "deger_cumlesi": "Doğal çevredeki bu beşerî kaynaklı değişim, onlara çevreye karşı daha duyarlı olmaları gerektiğini acı bir şekilde öğretti."
    },
    {
        "zorluk": "orta",
        "metin": "Sınıfımız, yaşadığımız şehirdeki ortak miras ögelerini tanıtmak için bir proje hazırladı. Grubumuz, şehrin merkezindeki tarihi kaleyi ve yüzlerce yıllık ulu çınarı konu aldı. Araştırma yaparken kalenin farklı medeniyetler tarafından kullanıldığını, ulu çınarın ise nice önemli olaya tanıklık ettiğini öğrendik. Bu yapıların sadece taş ve ağaçtan ibaret olmadığını, geçmişten günümüze aktarılan birer kültürel hazine olduğunu anladık. Ortak mirasımıza sahip çıkmanın, onu korumanın ve gelecek nesillere aktarmanın bir vatandaşlık görevi olduğunu hissettik. Bu değerlere saygı duymak, şehrimize olan bağımızı daha da güçlendirdi.",
        "beceri_adi": "Kültürel Mirası Tanımlama",
        "deger_adi": "Kültürel Mirasa Saygı",
        "beceri_cumlesi": "Grubumuz, şehrin merkezindeki tarihi kaleyi ve yüzlerce yıllık ulu çınarı konu aldı.",
        "deger_cumlesi": "Bu değerlere saygı duymak, şehrimize olan bağımızı daha da güçlendirdi."
    },
    {
        "zorluk": "orta",
        "metin": "Mahallemizdeki çocuklar için güvenli bir oyun alanı yoktu. Ailelerimiz bir araya gelerek bu sorunu çözmek için harekete geçti. Öncelikle, bir dilekçe hazırlayıp mahalledeki herkesten imza topladılar. Daha sonra bu dilekçeyi belediyeye sundular. Belediyedeki yetkililer, talebimizi dikkate alarak mahallemize yeni bir park yapma sözü verdi. Bu olay, bana etkin bir vatandaş olmanın sadece oy kullanmak olmadığını gösterdi. Toplumun sorunlarına duyarlı olmak ve çözüm için yasal yollarla harekete geçmek, yaşadığımız yeri daha iyi bir hale getirmek için çok önemliydi. Toplumsal katılım sayesinde sesimizi duyurabilmiştik.",
        "beceri_adi": "Etkin Vatandaşlık Davranışı",
        "deger_adi": "Toplumsal Katılım",
        "beceri_cumlesi": "Öncelikle, bir dilekçe hazırlayıp mahalledeki herkesten imza topladılar.",
        "deger_cumlesi": "Toplumsal katılım sayesinde sesimizi duyurabilmiştik."
    },
    {
        "zorluk": "orta",
        "metin": "Okulumuzda “Kültürler Buluşuyor” adlı bir etkinlik düzenlendi. Her öğrenci, ailesinin geldiği yöreye ait yemekleri, kıyafetleri ve halk oyunlarını tanıttı. Karadenizli bir arkadaşımız mısır ekmeği getirirken, Doğulu bir arkadaşımız yöresel bir halk oyunu sergiledi. Başta bize farklı gelen bu tatlar ve müzikler, aslında ülkemizin ne kadar zengin bir kültüre sahip olduğunu gösterdi. Birbirimizin kültürel özelliklerini tanıdıkça, aramızdaki arkadaşlık bağları daha da güçlendi. Farklılıklara saygı duymanın ve hoşgörülü olmanın, bir arada mutlu yaşamanın en temel kuralı olduğunu bu etkinlik sayesinde daha iyi anladık.",
        "beceri_adi": "Kültürel Farklılıkları Anlama",
        "deger_adi": "Hoşgörü",
        "beceri_cumlesi": "Her öğrenci, ailesinin geldiği yöreye ait yemekleri, kıyafetleri ve halk oyunlarını tanıttı.",
        "deger_cumlesi": "Farklılıklara saygı duymanın ve hoşgörülü olmanın, bir arada mutlu yaşamanın en temel kuralı olduğunu bu etkinlik sayesinde daha iyi anladık."
    },
    {
        "zorluk": "zor",
        "metin": "Tarih, insanlığın ortak mirasını oluşturan medeniyetlerin katkılarıyla şekillenmiştir. Mezopotamya ve Anadolu medeniyetleri bu mirasa farklı yollarla büyük katkılar sunmuştur. Örneğin Mezopotamya'da yaşayan Sümerler çivi yazısını icat ederek bilginin kalıcı olmasını sağlamıştır. Anadolu'da kurulan Hititler ise tarihteki ilk yazılı antlaşma olan Kadeş Antlaşması'nı imzalayarak devletler arası ilişkilere yeni bir boyut getirmiştir. İki medeniyetin bu farklı katkılarını karşılaştırmak, insanlığın gelişimini daha iyi anlamamızı sağlar. Bu mirası öğrenmek ve korumak, köklerimizi anlamamızı sağlayan temel bir tarih bilinci oluşturur.",
        "beceri_adi": "Medeniyetleri Karşılaştırma",
        "deger_adi": "Tarih Bilinci",
        "beceri_cumlesi": "İki medeniyetin bu farklı katkılarını karşılaştırmak, insanlığın gelişimini daha iyi anlamamızı sağlar.",
        "deger_cumlesi": "Bu mirası öğrenmek ve korumak, köklerimizi anlamamızı sağlayan temel bir tarih bilinci oluşturur."
    },
    {
        "zorluk": "zor",
        "metin": "Demokrasi ve cumhuriyet, sıkça birlikte kullanılan ama aralarında önemli bir ilişki bulunan iki kavramdır. Cumhuriyet, devlet başkanının halk tarafından belirli bir süre için seçildiği bir yönetim biçimidir. Yani yönetimin babadan oğula geçmediği, halkın iradesine dayandığı bir sistemdir. Demokrasi ise halkın egemenliği ilkesidir; halkın yönetime katılması ve temel hak ve özgürlüklere sahip olmasıdır. Bu iki kavram arasındaki ilişki şudur: Cumhuriyet, demokrasinin en iyi uygulandığı yönetim şekillerinden biridir. Demokratik bir cumhuriyette, halk yöneticilerini özgürce seçer ve yönetime katılır. Demokrasiye olan inanç, cumhuriyetin yaşamasını sağlar.",
        "beceri_adi": "Kavramsal İlişki Kurma",
        "deger_adi": "Demokrasiye İnanç",
        "beceri_cumlesi": "Bu iki kavram arasındaki ilişki şudur: Cumhuriyet, demokrasinin en iyi uygulandığı yönetim şekillerinden biridir.",
        "deger_cumlesi": "Demokrasiye olan inanç, cumhuriyetin yaşamasını sağlar."
    },
    {
        "zorluk": "zor",
        "metin": "Ülkemiz deprem kuşağında yer aldığı için afetlere karşı her zaman hazırlıklı olmalıyız. Okulda yaptığımız deprem tatbikatı sonrası eve gidince ailemle bu konuyu konuştum. Öncelikle hepimizin kolayca ulaşabileceği bir yerde bir afet ve acil durum çantası hazırladık. İçine su, konserve yiyecekler, el feneri ve ilk yardım malzemeleri koyduk. Ayrıca odamdaki kitaplık gibi devrilebilecek eşyaları duvara sabitledik. Bu tür önlemleri almak, olası bir afetin zararlarını azaltmada hayati önem taşır. Sadece tehlike anında ne yapacağımızı bilmek yetmez, öncesinde tedbirli davranarak riskleri en aza indirmek bilinçli bir davranıştır.",
        "beceri_adi": "Afet Riski Azaltma",
        "deger_adi": "Tedbirlilik",
        "beceri_cumlesi": "Ayrıca odamdaki kitaplık gibi devrilebilecek eşyaları duvara sabitledik.",
        "deger_cumlesi": "Sadece tehlike anında ne yapacağımızı bilmek yetmez, öncesinde tedbirli davranarak riskleri en aza indirmek bilinçli bir davranıştır."
    },
    {
        "zorluk": "kolay",
        "metin": "Ali, okul basketbol takımının bir oyuncusudur. Antrenörü ona şut atma görevini verdiğinde, bu rolünü en iyi şekilde yerine getirmek için her gün fazladan antrenman yapar. Evde ise bir abi olarak küçük kardeşine ödevlerinde yardım etme sorumluluğunu üstlenir. Sınıfta ise grup projelerinde sunum yapma rolünü severek alır ve arkadaşlarının yükünü hafifletir. Ali, dâhil olduğu her grupta farklı rolleri olabileceğini ve bu rollerin getirdiği sorumlulukları yerine getirmenin hem kendisini hem de grubunu başarılı kıldığını bilir. Bu yüzden her görevini ciddiyetle ve zamanında yapar.",
        "beceri_adi": "Rolünü Bilme",
        "deger_adi": "Sorumluluk",
        "beceri_cumlesi": "Sınıfta ise grup projelerinde sunum yapma rolünü severek alır ve arkadaşlarının yükünü hafifletir.",
        "deger_cumlesi": "Evde ise bir abi olarak küçük kardeşine ödevlerinde yardım etme sorumluluğunu üstlenir."
    },
    {
        "zorluk": "kolay",
        "metin": "Elif, evdeki su faturasının yüksek geldiğini fark edince ailesiyle konuştu. Dişlerini fırçalarken suyu açık bırakmamaya ve gereksiz yanan ışıkları söndürmeye karar verdi. Bu davranışıyla sadece aile bütçesine katkı sağlamakla kalmadı, aynı zamanda su ve enerji gibi doğal kaynaklarımızı korumanın önemini de anladı. Kaynakları verimli kullanmanın hem doğa hem de insanlar için ne kadar değerli olduğunu gördü. Elif, bu küçük adımların bile büyük bir fark yaratabileceğini ve her bireyin bu konuda duyarlı olması gerektiğini düşünüyordu. Artık her damla suyun kıymetini daha iyi biliyordu.",
        "beceri_adi": "Tasarruf Yapma",
        "deger_adi": "Çevreye Duyarlılık",
        "beceri_cumlesi": "Dişlerini fırçalarken suyu açık bırakmamaya ve gereksiz yanan ışıkları söndürmeye karar verdi.",
        "deger_cumlesi": "Bu davranışıyla sadece aile bütçesine katkı sağlamakla kalmadı, aynı zamanda su ve enerji gibi doğal kaynaklarımızı korumanın önemini de anladı."
    },
    {
        "zorluk": "kolay",
        "metin": "Emre, dedesinin eski fotoğraflarına bakarken mektup yazan, postaneye giden insanları gördü. Dedesi ona, eskiden haberleşmenin haftalar sürdüğünü anlattı. Bugün ise Emre, dünyanın diğer ucundaki kuzeniyle anında görüntülü konuşabiliyor, ödevleri için internetten saniyeler içinde bilgi bulabiliyordu. Teknolojinin, insanların iletişim kurma ve bilgiye ulaşma şeklini ne kadar değiştirdiğini fark etti. Bu gelişmelerin hayatı çok kolaylaştırdığını ancak aynı zamanda aile içindeki yüz yüze sohbetleri azalttığını da gözlemledi. Teknolojik gelişmelerin toplum hayatına hem olumlu hem de olumsuz etkileri olabileceğini anlamıştı.",
        "beceri_adi": "Gözlem Yapma",
        "deger_adi": "Farkındalık",
        "beceri_cumlesi": "Bu gelişmelerin hayatı çok kolaylaştırdığını ancak aynı zamanda aile içindeki yüz yüze sohbetleri azalttığını da gözlemledi.",
        "deger_cumlesi": "Teknolojinin, insanların iletişim kurma ve bilgiye ulaşma şeklini ne kadar değiştirdiğini fark etti."
    },
    {
        "zorluk": "orta",
        "metin": "Zeynep’in sınıfına başka bir ülkeden gelen yeni bir arkadaşı katıldı. Yeni arkadaşının bayramları, yemekleri ve kutlama şekilleri Zeynep’inkinden farklıydı. Başta bazı öğrenciler bu durumu garipsese de Zeynep, arkadaşının kültürünü merak etti ve ondan ülkesinin geleneklerini anlatmasını istedi. Farklı kültürel özelliklere saygı duymanın, arkadaşlıklarını daha da güçlendirdiğini fark etti. Birlikte yaşamanın temelinin, bu farklılıkları bir zenginlik olarak görmek ve birbirine karşı anlayışlı olmak olduğunu öğrendi. Sınıftaki herkes, bu sayede birbirlerinin kültürlerinden yeni ve güzel şeyler öğrenerek daha mutlu bir ortam oluşturdu.",
        "beceri_adi": "Farklılıkları Anlama",
        "deger_adi": "Hoşgörü",
        "beceri_cumlesi": "Zeynep, arkadaşının kültürünü merak etti ve ondan ülkesinin geleneklerini anlatmasını istedi.",
        "deger_cumlesi": "Farklı kültürel özelliklere saygı duymanın, arkadaşlıklarını daha da güçlendirdiğini fark etti."
    },
    {
        "zorluk": "orta",
        "metin": "Can’ın dedesi, yaşadıkları kasabanın eskiden yemyeşil ormanlarla kaplı ve derelerinin tertemiz olduğunu anlatırdı. Ancak son yıllarda yapılan yeni binalar ve fabrikalar yüzünden ormanlık alanlar azaldı, dereye ise atıklar karışmaya başladı. Can, bu değişimin nedeninin plansız yapılaşma ve çevreye duyarsızlık olduğunu anladı. Beşerî unsurlardaki bu artışın, doğal çevrede olumsuz sonuçlar doğurduğunu gözlemledi. Bu durumun hem hayvanların yaşam alanlarını yok ettiğini hem de insan sağlığını tehdit ettiğini fark etti. Çevresindeki bu değişimin neden ve sonuçlarını arkadaşlarına anlatarak bir farkındalık oluşturmaya karar verdi.",
        "beceri_adi": "Neden-Sonuç İlişkisi Kurma",
        "deger_adi": "Doğa Bilinci",
        "beceri_cumlesi": "Can, bu değişimin nedeninin plansız yapılaşma ve çevreye duyarsızlık olduğunu anladı.",
        "deger_cumlesi": "Bu durumun hem hayvanların yaşam alanlarını yok ettiğini hem de insan sağlığını tehdit ettiğini fark etti."
    },
    {
        "zorluk": "orta",
        "metin": "Sema’nın mahallesindeki parkın salıncakları kırılmış ve her yer çöplerle doluydu. Bazı komşular sadece şikâyet etmekle yetinirken, Sema ve arkadaşları bir şeyler yapmaya karar verdi. Önce bir dilekçe yazarak sorunu anlattılar ve mahalledeki herkesten imza topladılar. Topladıkları imzalarla birlikte belediyeye başvurdular. Etkin bir vatandaş olmanın, sadece kendi haklarını bilmek değil, aynı zamanda toplumun sorunlarına çözüm bulmak için harekete geçmek olduğunu anladılar. Bu girişimleri sayesinde belediye yetkilileri parka gelerek gerekli düzenlemeleri yaptı. Sema, toplumsal düzene katkı sağlamanın mutluluğunu yaşadı.",
        "beceri_adi": "Sorun Çözme",
        "deger_adi": "Katılımcılık",
        "beceri_cumlesi": "Önce bir dilekçe yazarak sorunu anlattılar ve mahalledeki herkesten imza topladılar.",
        "deger_cumlesi": "Etkin bir vatandaş olmanın, sadece kendi haklarını bilmek değil, aynı zamanda toplumun sorunlarına çözüm bulmak için harekete geçmek olduğunu anladılar."
    },
    {
        "zorluk": "orta",
        "metin": "Arkeoloji müzesini gezen Efe, Anadolu’daki ilk yerleşim yerlerinden biri olan Çatalhöyük maketinin önünde durdu. Evlerin birbirine bitişik yapıldığını ve girişlerin çatılardan olduğunu görünce çok şaşırdı. Rehber, o dönemde insanların tarım yaparak yaşadığını, bu düzenin ise onları tehlikelerden koruduğunu anlattı. Efe, sokakları olmayan bu şehirde komşuluk ilişkilerinin ne kadar güçlü olabileceğini hayal etti. O insanların sosyal hayatlarının, bugünkünden çok farklı ama bir o kadar da dayanışma içinde olduğunu düşündü. Bu ilk toplulukların yaşam tarzına yönelik yeni bir bakış açısı kazandı.",
        "beceri_adi": "Bakış Açısı Geliştirme",
        "deger_adi": "Kültürel Mirasa Sahip Çıkma",
        "beceri_cumlesi": "O insanların sosyal hayatlarının, bugünkünden çok farklı ama bir o kadar da dayanışma içinde olduğunu düşündü.",
        "deger_cumlesi": "Bu ilk toplulukların yaşam tarzına yönelik yeni bir bakış açısı kazandı."
    },
    {
        "zorluk": "zor",
        "metin": "Tarih dersinde öğretmen, Mezopotamya ve Anadolu medeniyetlerinin insanlığın ortak mirasına katkılarını sordu. Bir öğrenci, Mezopotamya’da yaşayan Sümerlerin yazıyı icat ederek iletişimi kökünden değiştirdiğini söyledi. Başka bir öğrenci ise Anadolu’da kurulan Hititlerin, tarihteki ilk yazılı antlaşma olan Kadeş Antlaşması’nı imzalayarak barış kavramına öncülük ettiğini belirtti. İki bölgedeki medeniyetlerin de insanlık tarihine çok değerli katkılar yaptığını, ancak bu katkıların farklı alanlarda yoğunlaştığını fark ettiler. Bu zengin geçmişi korumanın ve ondan ders çıkarmanın önemli olduğunu anladılar.",
        "beceri_adi": "Karşılaştırma Yapma",
        "deger_adi": "Tarihe Saygı",
        "beceri_cumlesi": "İki bölgedeki medeniyetlerin de insanlık tarihine çok değerli katkılar yaptığını, ancak bu katkıların farklı alanlarda yoğunlaştığını fark ettiler.",
        "deger_cumlesi": "Bu zengin geçmişi korumanın ve ondan ders çıkarmanın önemli olduğunu anladılar."
    },
    {
        "zorluk": "zor",
        "metin": "Öğretmen, \"Çocuklar, Cumhuriyet ve demokrasi sık sık birlikte kullanılır, peki aralarındaki bağ nedir?\" diye sordu. Ahmet, “Cumhuriyet, devletin yönetim şeklidir; yani devleti yönetenlerin seçimle iş başına geldiği, gücünü halktan aldığı bir sistemdir” dedi. Ayşe ise ekledi: “Demokrasi ise bu sistemin ruhudur. Halkın, seçme ve seçilme hakkını kullanarak kendi kendini yönetmesidir. Yani cumhuriyet bir bina ise demokrasi o binanın içinde nasıl yaşayacağımızı belirleyen kurallardır.” Öğretmenleri, ikisinin de egemenliğin millete ait olması temeline dayandığını ve birbirini tamamladığını söyleyerek öğrencileri tebrik etti.",
        "beceri_adi": "İlişki Kurma",
        "deger_adi": "Ulusal Egemenlik",
        "beceri_cumlesi": "Yani cumhuriyet bir bina ise demokrasi o binanın içinde nasıl yaşayacağımızı belirleyen kurallardır.",
        "deger_cumlesi": "Öğretmenleri, ikisinin de egemenliğin millete ait olması temeline dayandığını ve birbirini tamamladığını söyleyerek öğrencileri tebrik etti."
    },
    {
        "zorluk": "zor",
        "metin": "Yaşadıkları ilin deprem kuşağında olduğunu öğrenen 5/A sınıfı öğrencileri, olası bir afetin etkilerini azaltmak için bir proje hazırladılar. Öğretmenlerinin rehberliğinde bir “Afet Farkındalık Etkinliği” planladılar. İlk olarak, her öğrencinin evinde bir afet çantası hazırlaması için kontrol listesi oluşturdular. Ardından, deprem anında yapılması gereken “Çök-Kapan-Tutun” hareketini anlatan afişler tasarladılar. Son olarak, tüm okula yönelik bir deprem tatbikatı düzenlediler. Bu etkinlik sayesinde, panik yapmak yerine bilinçli ve hazırlıklı olmanın hayat kurtarabileceğini anladılar ve bu farkındalığı aileleriyle de paylaştılar.",
        "beceri_adi": "Planlama Yapma",
        "deger_adi": "Önlem Alma",
        "beceri_cumlesi": "Öğretmenlerinin rehberliğinde bir “Afet Farkındalık Etkinliği” planladılar.",
        "deger_cumlesi": "Bu etkinlik sayesinde, panik yapmak yerine bilinçli ve hazırlıklı olmanın hayat kurtarabileceğini anladılar ve bu farkındalığı aileleriyle de paylaştılar."
    },
    {
        "zorluk": "kolay",
        "metin": "Zeynep, okulun \"Yeşil Dünya\" kulübünün bir üyesidir. Bu kulüpte her öğrencinin farklı bir görevi var. Zeynep'in görevi, okul bahçesindeki bitkilerin sulanmasını organize etmektir. Bu onun en önemli rolüdür ve bu sorumluluğu sayesinde bitkiler sağlıklı büyür. Geçen hafta arkadaşı Ali'nin görevi olan tohum ekme işinde zorlandığını gördü. Hemen onun yanına giderek, \"İstersen sana yardım edebilirim, birlikte daha hızlı bitiririz,\" dedi. Ali bu teklifi sevinçle kabul etti. Birlikte çalışarak işlerini zamanında ve daha keyifli bir şekilde tamamladılar. Bu durum, grup içinde dayanışmanın ne kadar önemli olduğunu bir kez daha gösterdi.",
        "beceri_adi": "Rolünü Bilme",
        "deger_adi": "Yardımlaşma",
        "beceri_cumlesi": "Zeynep'in görevi, okul bahçesindeki bitkilerin sulanmasını organize etmektir.",
        "deger_cumlesi": "Hemen onun yanına giderek, \"İstersen sana yardım edebilirim, birlikte daha hızlı bitiririz,\" dedi."
    },
    {
        "zorluk": "kolay",
        "metin": "Okulumuza Japonya'dan yeni bir öğrenci geldi, adı Yumi. Yumi, bizden farklı olarak insanlara selam verirken başını hafifçe öne eğiyor ve yemeklerini çubuklarla yiyordu. Bazı arkadaşlarımız başta bu durumu garipsedi. Ancak öğretmenimiz, her kültürün kendine özgü güzel alışkanlıkları olduğunu ve bu farklılıkların bir zenginlik olduğunu anlattı. Birbirimizin kültürel özelliklerine saygı göstermenin, barış içinde birlikte yaşamanın ilk adımı olduğunu söyledi. Zamanla Yumi'nin adetlerine alıştık ve hatta ondan birkaç Japonca kelime bile öğrendik. Artık hepimiz daha anlayışlı ve iyi arkadaşlarız.",
        "beceri_adi": "Farklılıkları Tanıma",
        "deger_adi": "Hoşgörü",
        "beceri_cumlesi": "Yumi, bizden farklı olarak insanlara selam verirken başını hafifçe öne eğiyor ve yemeklerini çubuklarla yiyordu.",
        "deger_cumlesi": "Birbirimizin kültürel özelliklerine saygı göstermenin, barış içinde birlikte yaşamanın ilk adımı olduğunu söyledi."
    },
    {
        "zorluk": "kolay",
        "metin": "Mert, ailesinden her hafta belirli bir miktar harçlık alıyor. Bu harçlığıyla hem okul kantinindeki ihtiyaçlarını karşılıyor hem de çok istediği bisikleti almak için para biriktirmeye çalışıyor. Bu yüzden harcamalarını bir deftere not ediyor. İlk olarak zorunlu ihtiyaçlarını karşılıyor, kalan paranın bir kısmını ise kumbarasına atıyor. Mert, \"Eğer gereksiz şeylere para harcamazsam, hem ihtiyaçlarımı karşılarım hem de hayalime daha çabuk ulaşırım,\" diye düşünüyor. Bu planlı davranışı sayesinde gereksiz harcamalardan kaçınıyor ve hedefine adım adım yaklaşıyor. Ailesi de onun bu bilinçli tutumunu takdir ediyor.",
        "beceri_adi": "Bütçe Planlama",
        "deger_adi": "Tutumululuk",
        "beceri_cumlesi": "Bu yüzden harcamalarını bir deftere not ediyor.",
        "deger_cumlesi": "\"Eğer gereksiz şeylere para harcamazsam, hem ihtiyaçlarımı karşılarım hem de hayalime daha çabuk ulaşırım,\" diye düşünüyor."
    },
    {
        "zorluk": "orta",
        "metin": "Dedem, eskiden köyümüzün içinden geçen derenin suyunun ne kadar berrak olduğunu anlatır. Derenin kenarındaki ağaçların gölgesinde piknik yaparlarmış. Ancak son yıllarda derenin yakınına kurulan bir fabrika, atıklarını dereye bırakmaya başladı. Bu durum, derenin suyunun kirlenmesine ve renginin değişmesine neden oldu. Artık derede balıklar yaşamıyor ve etrafı kötü kokuyor. Dedem, \"Doğal çevremize sahip çıkmazsak, onun güzelliklerini ve bize sunduklarını kaybederiz,\" diyor. Bu değişim, insan faaliyetlerinin doğal çevre üzerindeki olumsuz etkilerini açıkça gösteriyor. Bu yüzden çevremizi korumak hepimizin görevidir.",
        "beceri_adi": "Neden-Sonuç İlişkisi Kurma",
        "deger_adi": "Çevreye Duyarlılık",
        "beceri_cumlesi": "Bu durum, derenin suyunun kirlenmesine ve renginin değişmesine neden oldu.",
        "deger_cumlesi": "Dedem, \"Doğal çevremize sahip çıkmazsak, onun güzelliklerini ve bize sunduklarını kaybederiz,\" diyor."
    },
    {
        "zorluk": "orta",
        "metin": "Elif'in mahallesindeki parkın salıncakları bir süredir kırıktı ve bu durum çocuklar için tehlike oluşturuyordu. Ailesiyle durumu konuştuğunda, babası ona etkin bir vatandaş olarak bu sorunu ilgili kurumlara bildirmenin önemli olduğunu anlattı. Elif, babasının yardımıyla belediyenin ilgili birimine bir dilekçe yazdı. Dilekçesinde parkın durumunu, tehlikelerini ve onarılması gerektiğini belirtti. Sadece şikayet etmek yerine çözüm için adım atmanın bir vatandaşlık görevi olduğunu düşünüyordu. Kısa bir süre sonra belediye ekipleri parka gelerek salıncakları onardı. Elif, bu sayede hem sorunların çözümüne katkı sağlamış hem de çevresine karşı sorumluluğunu yerine getirmiş oldu.",
        "beceri_adi": "Sorun Çözme",
        "deger_adi": "Vatandaşlık Sorumluluğu",
        "beceri_cumlesi": "Elif, babasının yardımıyla belediyenin ilgili birimine bir dilekçe yazdı.",
        "deger_cumlesi": "Sadece şikayet etmek yerine çözüm için adım atmanın bir vatandaşlık görevi olduğunu düşünüyordu."
    },
    {
        "zorluk": "orta",
        "metin": "Evimizde suyu, elektriği ve diğer kaynakları kullanırken dikkatli olmalıyız. Çünkü bu kaynaklar sınırsız değildir. Örneğin, dişlerimizi fırçalarken musluğu açık bırakmak, gereksiz yere litrelerce suyun boşa gitmesine neden olur. Bu durum hem aile bütçemize zarar verir hem de dünyadaki su kaynaklarının azalmasına yol açar. Kaynakları verimli kullanmak, sadece bugünü değil, gelecek nesilleri de düşünmektir. Bu, hem doğaya hem de diğer insanlara karşı en temel sorumluluklarımızdan biridir. Herkes bu konuda üzerine düşeni yaparsa, doğal dengeyi koruyabilir ve daha yaşanabilir bir dünya bırakabiliriz.",
        "beceri_adi": "Etki Değerlendirme",
        "deger_adi": "Sorumluluk",
        "beceri_cumlesi": "Bu durum hem aile bütçemize zarar verir hem de dünyadaki su kaynaklarının azalmasına yol açar.",
        "deger_cumlesi": "Bu, hem doğaya hem de diğer insanlara karşı en temel sorumluluklarımızdan biridir."
    },
    {
        "zorluk": "orta",
        "metin": "Arda, tabletinde oyun oynamayı ve video izlemeyi çok seviyor. Ancak bazen zamanın nasıl geçtiğini anlamıyor ve ödevlerini aksatıyordu. Annesi ona teknolojiyi bilinçli kullanmanın önemini anlattı. Birlikte bir plan yaptılar: Arda, ödevlerini bitirdikten sonra her gün sadece bir saat tablet kullanacaktı. Kendi kendine bu kurala uymak için söz verdi ve zamanlayıcı kurmaya başladı. Başta zorlansa da zamanla bu plana alıştı. Artık hem derslerinde daha başarılı hem de arkadaşlarıyla oynamak için daha fazla vakti var. Teknolojiyi kontrol altında tutabildiğinde, hayatının daha dengeli hale geldiğini fark etti.",
        "beceri_adi": "Bilinçli Kullanım",
        "deger_adi": "Öz Denetim",
        "beceri_cumlesi": "Birlikte bir plan yaptılar: Arda, ödevlerini bitirdikten sonra her gün sadece bir saat tablet kullanacaktı.",
        "deger_cumlesi": "Kendi kendine bu kurala uymak için söz verdi ve zamanlayıcı kurmaya başladı."
    },
    {
        "zorluk": "zor",
        "metin": "Tarih dersinde öğretmenimiz, insanlığın ortak mirasına katkı sağlayan büyük medeniyetleri anlattı. Mezopotamya'da Sümerlerin yazıyı icat etmesi, bilginin kaydedilip gelecek nesillere aktarılmasını sağladı. Anadolu'da ise Hititler, tarihin ilk yazılı antlaşması olan Kadeş Antlaşması'nı imzalayarak diplomasi ve devletler arası ilişkilerde önemli bir adım attılar. Her iki medeniyet de bulundukları coğrafyada tarım ve hukuk sistemleri geliştirmiş olsalar da, Sümerlerin yazıyı bulması evrensel bir devrimken, Hititlerin antlaşması daha çok siyasi bir yenilikti. Bu büyük uygarlıkların bıraktığı mirasın, günümüz dünyasını şekillendirdiğini bilmek ve bu mirasa sahip çıkmak çok önemlidir.",
        "beceri_adi": "Karşılaştırma Yapma",
        "deger_adi": "Tarihe Saygı",
        "beceri_cumlesi": "Her iki medeniyet de bulundukları coğrafyada tarım ve hukuk sistemleri geliştirmiş olsalar da, Sümerlerin yazıyı bulması evrensel bir devrimken, Hititlerin antlaşması daha çok siyasi bir yenilikti.",
        "deger_cumlesi": "Bu büyük uygarlıkların bıraktığı mirasın, günümüz dünyasını şekillendirdiğini bilmek ve bu mirasa sahip çıkmak çok önemlidir."
    },
    {
        "zorluk": "zor",
        "metin": "Cumhuriyet, halkın kendi kendini yönettiği bir yönetim şeklidir. Bu yönetim biçiminde egemenlik, yani yönetme gücü kayıtsız şartsız millete aittir. Demokrasi ise bu yönetimin uygulanma biçimini ifade eden bir yaşam tarzıdır. İnsanların eşit haklara sahip olduğu, düşüncelerini özgürce ifade edebildiği ve seçimlerle yöneticilerini belirlediği bir sistemdir. Yani cumhuriyet bir devletin yönetim şeklini tanımlarken, demokrasi bu yönetimin temelini oluşturan ilkeleri ve değerleri içerir. Bu iki kavram birbiriyle iç içedir; cumhuriyetin tam anlamıyla yaşanabilmesi için demokratik ilkelerin hayata geçirilmesi gerekir.",
        "beceri_adi": "Kavramsal İlişki Kurma",
        "deger_adi": "Milli Egemenlik",
        "beceri_cumlesi": "Yani cumhuriyet bir devletin yönetim şeklini tanımlarken, demokrasi bu yönetimin temelini oluşturan ilkeleri ve değerleri içerir.",
        "deger_cumlesi": "Bu yönetim biçiminde egemenlik, yani yönetme gücü kayıtsız şartsız millete aittir."
    },
    {
        "zorluk": "zor",
        "metin": "Ülkemiz, deprem gibi önemli bir doğal afet riski taşıyan bir coğrafyada yer almaktadır. Bu nedenle afetlere karşı her zaman hazırlıklı olmalıyız. Afet öncesinde evimizde bir acil durum çantası hazırlamak ve güvenli alanları belirlemek hayat kurtarır. Afet anında ve sonrasında ise sakin kalıp doğru davranışları sergilemek çok önemlidir. Benzer şekilde, komşumuz Yunanistan da sık sık depremlerle karşılaşıyor. Böyle büyük afetler yaşandığında, ülkeler arasındaki siyasi farklılıklar bir kenara bırakılarak uluslararası yardımlaşma ve iş birliği ruhu öne çıkar. İnsan hayatını kurtarmak için yapılan bu dayanışma, komşuluk ilişkilerini de güçlendirir.",
        "beceri_adi": "Farkındalık Geliştirme",
        "deger_adi": "İş Birliği",
        "beceri_cumlesi": "Afet öncesinde evimizde bir acil durum çantası hazırlamak ve güvenli alanları belirlemek hayat kurtarır.",
        "deger_cumlesi": "Böyle büyük afetler yaşandığında, ülkeler arasındaki siyasi farklılıklar bir kenara bırakılarak uluslararası yardımlaşma ve iş birliği ruhu öne çıkar."
    },
    {
        "zorluk": "kolay",
        "metin": "Ali, 5. sınıf öğrencisidir ve okul futbol takımının kaptanıdır. Okulda en önemli rolü derslerini dinlemek ve ödevlerini yapmaktır. Takımda ise kaptan olarak arkadaşlarını motive etmek ve oyun planını organize etmek onun görevidir. Geçen hafta takıma yeni bir arkadaş katıldı. Ali, ona kuralları anlatarak ve antrenmanlarda destek olarak hızla alışmasına yardımcı oldu. Bu sayede takım daha da güçlendi. Ali, farklı gruplardaki rollerini bilmenin ve sorumluluklarını yerine getirmenin önemini anlamıştı. Takım arkadaşına yardım etmenin, birlik ve beraberliği artırdığını da görmüştü.",
        "beceri_adi": "Rolünü Bilme",
        "deger_adi": "Yardımlaşma",
        "beceri_cumlesi": "Takımda ise kaptan olarak arkadaşlarını motive etmek ve oyun planını organize etmek onun görevidir.",
        "deger_cumlesi": "Ali, ona kuralları anlatarak ve antrenmanlarda destek olarak hızla alışmasına yardımcı oldu."
    },
    {
        "zorluk": "kolay",
        "metin": "Zeynep'in ailesi bu ay elektrik ve su faturalarının yüksek geldiğini fark etti. Ailece bir toplantı yapıp kaynakları daha verimli kullanmaya karar verdiler. Artık odadan çıkarken ışıkları kapatıyor, dişlerini fırçalarken musluğu açık bırakmıyorlardı. Zeynep, bu görevi çok ciddiye aldı ve küçük kardeşine de bu konuda örnek oldu. Aile olarak kaynakları korumanın hem bütçelerine hem de doğaya karşı bir sorumluluk olduğunu anladılar. Bir sonraki ay faturalar düştüğünde, tasarruf etmenin ne kadar önemli ve faydalı olduğunu hep birlikte gördüler. Bu davranışları, gelecek nesiller için de temiz bir çevre bırakmalarına yardımcı olacaktı.",
        "beceri_adi": "Tasarruf Yapma",
        "deger_adi": "Sorumluluk",
        "beceri_cumlesi": "Artık odadan çıkarken ışıkları kapatıyor, dişlerini fırçalarken musluğu açık bırakmıyorlardı.",
        "deger_cumlesi": "Aile olarak kaynakları korumanın hem bütçelerine hem de doğaya karşı bir sorumluluk olduğunu anladılar."
    },
    {
        "zorluk": "kolay",
        "metin": "Okulumuzda \"Kültür Şenliği\" düzenlendi. Herkes kendi yöresine veya ailesinin geldiği ülkeye ait geleneksel yemekler ve kıyafetler getirdi. Ayşe Karadeniz'den mısır ekmeği, Ahmet ise Güneydoğu'dan içli köfte getirmişti. Sınıfımıza yeni gelen yabancı uyruklu arkadaşımız da kendi ülkesine özgü tatlılar ikram etti. Başta bazı yemekler bize farklı gelse de hepsinin tadına baktık ve çok beğendik. Farklı kültürlere ait özellikleri tanımanın ve onlara saygı duymanın, aramızdaki dostluğu güçlendirdiğini gördük. Bir arada ne kadar renkli ve zengin bir bütün olduğumuzu anladık. Hoşgörü, hepimizi birleştiren en güzel duyguydu.",
        "beceri_adi": "Farklılıkları Tanıma",
        "deger_adi": "Hoşgörü",
        "beceri_cumlesi": "Farklı kültürlere ait özellikleri tanımanın ve onlara saygı duymanın, aramızdaki dostluğu güçlendirdiğini gördük.",
        "deger_cumlesi": "Hoşgörü, hepimizi birleştiren en güzel duyguydu."
    },
    {
        "zorluk": "orta",
        "metin": "Eskiden yemyeşil ormanları ve tertemiz bir nehri olan bir kasabaya büyük bir fabrika kuruldu. Fabrikanın kurulmasıyla kasabada yeni iş imkânları ortaya çıktı. Ancak bir süre sonra fabrikanın atıkları nehre karışınca balıklar ölmeye, nehrin rengi değişmeye başladı. Bacasından çıkan dumanlar ise havayı kirletti. Kasaba halkı, ekonomik gelişmenin çevreye zarar vermemesi gerektiğini anladı. Doğal güzelliklerini korumanın ne kadar önemli olduğunu fark ettiler. Bu durum, beşerî bir faaliyetin doğal çevre üzerindeki etkisini açıkça gösteriyordu. İnsanlar, çevreye duyarlı davranmanın önemini acı bir tecrübeyle öğrenmişti.",
        "beceri_adi": "Neden-Sonuç İlişkisi Kurma",
        "deger_adi": "Çevreye Duyarlılık",
        "beceri_cumlesi": "Ancak bir süre sonra fabrikanın atıkları nehre karışınca balıklar ölmeye, nehrin rengi değişmeye başladı.",
        "deger_cumlesi": "İnsanlar, çevreye duyarlı davranmanın önemini acı bir tecrübeyle öğrenmişti."
    },
    {
        "zorluk": "orta",
        "metin": "Okulun bahçesindeki salıncaklardan biri kırılmıştı ve bu durum tehlike yaratıyordu. Etkin bir vatandaş olmanın önemini derste öğrenen bir grup öğrenci, bu sorunu çözmek için harekete geçti. Sadece şikâyet etmek yerine, bir çözüm yolu bulmaya karar verdiler. Birlikte bir dilekçe hazırladılar ve sorunu net bir şekilde anlattılar. Diğer öğrencilerden de imza toplayarak dilekçeyi okul müdürlüğüne verdiler. Bu katılımcı davranışları sayesinde okul yönetimi sorundan haberdar oldu ve kısa sürede salıncağı tamir ettirdi. Öğrenciler, sorunların çözümünde aktif rol almanın ne kadar etkili olduğunu yaşayarak öğrendiler.",
        "beceri_adi": "Sorun Çözme",
        "deger_adi": "Katılımcılık",
        "beceri_cumlesi": "Birlikte bir dilekçe hazırladılar ve sorunu net bir şekilde anlattılar.",
        "deger_cumlesi": "Bu katılımcı davranışları sayesinde okul yönetimi sorundan haberdar oldu ve kısa sürede salıncağı tamir ettirdi."
    },
    {
        "zorluk": "orta",
        "metin": "Arda yeni tabletine kavuştuğunda çok mutlu olmuştu. Başta sadece eğitici oyunlar oynuyor ve ödevleri için araştırma yapıyordu. Ancak zamanla tableti elinden düşürmemeye, arkadaşlarıyla oynamak yerine saatlerce video izlemeye başladı. Ailesi bu durumdan endişelendi. Arda bir gün, teknolojik aletleri bilinçli kullanmanın ne kadar önemli olduğunu fark etti. Teknolojinin faydaları olduğu gibi, aşırıya kaçıldığında sosyal ilişkileri ve sorumlulukları olumsuz etkileyebileceğini anladı. Artık tabletini sadece belirli saatlerde kullanmaya, arkadaşlarına ve derslerine daha fazla zaman ayırmaya karar verdi. Bu sayede hayatında bir denge kurmayı başardı.",
        "beceri_adi": "Eleştirel Düşünme",
        "deger_adi": "Bilinçli Olma",
        "beceri_cumlesi": "Teknolojinin faydaları olduğu gibi, aşırıya kaçıldığında sosyal ilişkileri ve sorumlulukları olumsuz etkileyebileceğini anladı.",
        "deger_cumlesi": "Arda bir gün, teknolojik aletleri bilinçli kullanmanın ne kadar önemli olduğunu fark etti."
    },
    {
        "zorluk": "orta",
        "metin": "Sosyal Bilgiler dersinde afetler konusunu işleyen Elif, eve gidince öğrendiklerini ailesiyle paylaştı. Türkiye'nin bir deprem ülkesi olduğunu ve her an hazırlıklı olmaları gerektiğini anlattı. Bunun üzerine ailece bir \"Afet ve Acil Durum Çantası\" hazırlamaya karar verdiler. Bu önemli bir planlama gerektiriyordu. İçine el feneri, pilli radyo, ilk yardım malzemeleri, bozulmayacak yiyecekler ve su koydular. Ayrıca evde devrilebilecek eşyaları duvara sabitlediler. Tedbirli olmanın, paniği azaltacağını ve olası bir afetin etkilerini en aza indireceğini biliyorlardı. Bu hazırlık sayesinde kendilerini daha güvende hissettiler.",
        "beceri_adi": "Planlama Yapma",
        "deger_adi": "Tedbirli Olma",
        "beceri_cumlesi": "Bunun üzerine ailece bir \"Afet ve Acil Durum Çantası\" hazırlamaya karar verdiler.",
        "deger_cumlesi": "Tedbirli olmanın, paniği azaltacağını ve olası bir afetin etkilerini en aza indireceğini biliyorlardı."
    },
    {
        "zorluk": "zor",
        "metin": "Tarih dersinde öğretmen, Anadolu ve Mezopotamya medeniyetlerinin insanlığın ortak mirasına katkılarını anlattı. Mezopotamya'da yaşayan Sümerler, çivi yazısını icat ederek bilginin kaydedilmesini ve gelecek nesillere aktarılmasını sağladılar. Bu, tarihin başlangıcı olarak kabul edilir. Anadolu'da kurulan Hititler ise bu yazı sistemini kullanarak tarihteki ilk yazılı antlaşma olan Kadeş Antlaşması'nı imzaladılar. Sümerler bilginin temelini atarken, Hititler ise diplomasi ve devletler arası ilişkilerde yazının önemini göstermiştir. Bu iki büyük katkıyı karşılaştırmak, medeniyetlerin birbirinden nasıl etkilendiğini ve ortak mirası nasıl zenginleştirdiğini anlamamızı sağlar.",
        "beceri_adi": "Karşılaştırma Yapma",
        "deger_adi": "Bilimsellik",
        "beceri_cumlesi": "Bu iki büyük katkıyı karşılaştırmak, medeniyetlerin birbirinden nasıl etkilendiğini ve ortak mirası nasıl zenginleştirdiğini anlamamızı sağlar.",
        "deger_cumlesi": "Mezopotamya'da yaşayan Sümerler, çivi yazısını icat ederek bilginin kaydedilmesini ve gelecek nesillere aktarılmasını sağladılar."
    },
    {
        "zorluk": "zor",
        "metin": "Demokrasi, halkın kendi kendini yönetmesi demektir. Ancak milyonlarca insanın bir araya gelip her konuda tek tek karar alması mümkün değildir. İşte bu noktada cumhuriyet devreye girer. Cumhuriyet, halkın belirli aralıklarla oy kullanarak kendi temsilcilerini seçtiği ve bu temsilcilerin halk adına ülkeyi yönettiği bir yönetim şeklidir. Yani cumhuriyet, demokrasinin uygulanabilmesi için en uygun yönetim biçimidir. Egemenliğin, yani yönetme gücünün millete ait olması, bu iki kavramın temelini oluşturur. Bu yüzden Mustafa Kemal Atatürk, \"Egemenlik, kayıtsız şartsız milletindir.\" sözüyle bu ilişkiyi en güzel şekilde özetlemiştir.",
        "beceri_adi": "İlişki Kurma",
        "deger_adi": "Milli Egemenlik",
        "beceri_cumlesi": "Yani cumhuriyet, demokrasinin uygulanabilmesi için en uygun yönetim biçimidir.",
        "deger_cumlesi": "Egemenliğin, yani yönetme gücünün millete ait olması, bu iki kavramın temelini oluşturur."
    },
    {
        "zorluk": "zor",
        "metin": "Can, ailesiyle birlikte Anadolu'daki ilk şehir yerleşimlerinden biri olan Çatalhöyük'ü ziyaret etti. Rehber, insanların evlere çatılardaki açıklıklardan merdivenlerle girdiğini anlattı. Can, gözlerini kapatıp binlerce yıl öncesini hayal etti. O dönemde yaşayan bir çocuk gibi düşündü: Okul yoktu, teknoloji yoktu ama güçlü bir toplumsal yaşam ve sanat vardı. Bu gezi, Can'ın o insanların sosyal hayatına yönelik farklı bir bakış açısı geliştirmesini sağladı. Okula döndüğünde, öğrendiklerinden yola çıkarak Çatalhöyük'teki bir evin maketini yaptı. Bu ürünü sınıf arkadaşlarıyla paylaşarak ortak mirasımıza sahip çıkmanın önemini gösterdi.",
        "beceri_adi": "Bakış Açısı Geliştirme",
        "deger_adi": "Kültürel Mirasa Sahip Çıkma",
        "beceri_cumlesi": "Bu gezi, Can'ın o insanların sosyal hayatına yönelik farklı bir bakış açısı geliştirmesini sağladı.",
        "deger_cumlesi": "Bu ürünü sınıf arkadaşlarıyla paylaşarak ortak mirasımıza sahip çıkmanın önemini gösterdi."
    }
]